<?php


return [
    //login Page
    'welcome_message' => 'কোডবাম্বলে স্বাগতম! 👋',
    'welcome_short_message' => 'অনুগ্রহ করে আপনার অ্যাকাউন্টে সাইন-ইন করুন এবং ভ্রমণ শুরু করুন',
    'email_or_username' => 'ইমেইল বা ইউজারনেম',
    'password' => 'পাসওয়ার্ড',
    'forgot_password' => 'পাসওয়ার্ড ভুলে গেছেন?',
    'remember_me' => 'আমাকে মনে রাখুন',
    'login' => 'সাইন ইন করুন',
    'new_on_our_platform' => 'আমাদের প্ল্যাটফর্মে নতুন?',
    'create_an_account' => 'একটি অ্যাকাউন্ট তৈরি করুন',
    'or' => 'অথবা',
    'minutes_left' => 'মিনিট বাকি',
    // Forgot Password
    'forgot_password_text' => 'আপনার ইমেলটি প্রবেশ করান এবং আমরা আপনার পাসওয়ার্ড পুনরায় সেট করতে আপনাকে নির্দেশাবলী প্রেরণ করব',
    'email' => 'ইমেইল',
    'send_password_reset_link' => 'পাসওয়ার্ড রিসেট লিংক প্রেরণ করুন',
    'back_to_login' => 'লগইনে ফিরে যান',
    // Reset Password
    'reset_password' => 'পাসওয়ার্ড রিসেট করুন',
    'reset_password_text' => 'আপনার নতুন পাসওয়ার্ড পূর্বে ব্যবহৃত পাসওয়ার্ড থেকে ভিন্ন হতে হবে',
    'new_password' => 'নতুন পাসওয়ার্ড',
    'confirm_password' => 'পাসওয়ার্ড পুনরায় লিখুন',
];
