<?php


return [
    //login Page
    'welcome_message' => 'কোডবাম্বলে স্বাগতম! 👋',
    'welcome_short_message' => 'অনুগ্রহ করে আপনার অ্যাকাউন্টে সাইন-ইন করুন এবং ভ্রমণ শুরু করুন',
    'email_or_username' => 'ইমেইল বা ইউজারনেম',
    'password' => 'পাসওয়ার্ড',
    'forgot_password' => 'পাসওয়ার্ড ভুলে গেছেন?',
    'remember_me' => 'আমাকে মনে রাখুন',
    'login' => 'সাইন ইন করুন',
    'new_on_our_platform' => 'আমাদের প্ল্যাটফর্মে নতুন?',
    'create_an_account' => 'একটি অ্যাকাউন্ট তৈরি করুন',
    'or' => 'অথবা',
    'minutes_left' => 'মিনিট বাকি',
];
